const poems = [
  {
    id: 0,
    title: 'البيت العتيق',
    image: 'home.jpg',
    text: `
        <p>  يخيم الصمت على جدران البيت العتيق</p>
        <p> يفوح الصمت</p>
        <p>من الزوايا ومن الأركان</p>
        <p>معطرا بنسمات ماض ولى</p>
        <p>... ولم يعد</p>
        <p>...في غيابه يحضر الصمت الرهيب </p>
        <p>بين الغياب و الحضور </p>
        <p>تتراقص الأشياء</p>
        <p>و الذكريات</p>
        <p>لتدغدغ في أعماقنا </p>
        <p>حنينا بنكهة الشوق </p>
        <p> للحظات من أيام مازالت محفورة </p>
        <p>هناك ، حيث لايمكن أن يسبر أغوارها </p>
        <p>إلا نحن .</p>
        <p>يرتسم الصمت عميقا </p>
        <p>فتتجمد الأنفاس ، وتتوقف عقارب ا لزمن</p>
        <p>لتعلن أن  بين الأمس واليوم</p>
        <p>نسق من الحضور و الغياب</p>
        <p>ففي حضور الأمكنة، غيابات لأشياء </p>
        <p>... وفي حضور الأشياء ، غيابات وغيابات</p>
`,
  },

  {
    id: 1,
    title: 'الآمال معلقة',
    image: 'hopes.jpg',
    text: `
    <p>اسكنني </p>
    <p>فأنا أبحث عنك</p>
    <p>بين ركام الأماني المعلقة</p>
    <p>إلى حين</p>
    <p></p>
    <p>انفض عن مقلتي </p>
    <p>غبرة السراديب</p>
    <p>وشرود سنبن</p>
    <p></p>
    <p>وافترش احلامي</p>
    <p>الوردية</p>
    <p>المخبأة</p>
    <p>بين دبدبات الأنين</p>
    <p></p>
    <p>أنا هنا </p>
    <p>أيها الزمن الجسور </p>
    <p>أنتظر</p>

    `,
  },

  {
    id: 2,
    title: 'انتظــــار ',
    image: 'wating.jpg',
    text: `
            <p>يعود الليل و تطفئ الأضواء</p>
            <p>يعتكف نور الشمس غربا </p>
            <p>ينتظر بزوغ يوم لا كالأيام</p>
            <p>ويعود اليوم كما الأيام ،</p>
            <p>بطعم الذكرى</p>
            <p>وطعم التمني</p>
            <p>وطعم التوق لغد سيأتي</p>
            <p>لغد ليس كاليوم،وليس كالأمس.</p>
            <p>كرهت في الغرب غروب يومي</p>
            <p>وانكسارات حلمي</p>
            <p>وانتظار الذي سوف يأتي </p>
            <p>ولم يأت</p>
            <p>وكرهت في يومي ذكريات أمس</p>
            <p>وانكسارات أمس</p>
            <p>وكرهت في أمس </p>
            <p>انتظارات كل يوم.</p>
            <p>وانكسارات كل يوم</p>
            <p>و غروب كل أمس</p>
            
                `,
  },
  {
    id: 3,
    title: 'آه يا وطني ',
    image: 'nation.jpg',
    text: ` 
            <p>ابني ‘ علمته الصبر حتى</p>
            <p> دمت قدماه</p>
            <p>علمته الإخلاص ، حيث الإخلاص </p>
            <p>أصبح عملة نادرة </p>
            <p>إبني ، علمته أن يقول هاأنذا </p>
            <p>وليس أن يقول : كان أبي </p>
            <p>وعندما اشتد عوده </p>
            <p>قالوا له من أبوك ؟ قبل ان تقول </p>
            <p>من أنت ؟</p>
            <p>ابني ، تمرد على كلماتي </p>
            <p>على دروسي في الأخلاق </p>
            <p>على أن الوطن حب وانتماء </p>
            <p>وأن الناس فيه سواسية</p>
            <p>ابني ، </p>
            <p>يريد وطنا يحضنه </p>
            <p></p>
            <p>قمة الألم ؛ عندما تقول الأم لأبنها</p>
            <p>ارحل يا ولدي </p>
            <p>ابحث عن وطن يحضن أحلامك</p>
            <p></p>
            <p>وطني ؛ هناك </p>
            <p>رد إبني منكسرا </p>
            <p>حينها تسربت من بين أصابعي </p>
            <p>لآلئ عقد من أجمل ما لقنته لابني من </p>
            <p>دروس في الوطنية </p>

            `,
  },
  {
    id: 4,
    title: 'بطاقة تعريف',
    image: 'identity.jpg',
    text: `
            <p>ولدت في زمن الكلمات</p>
            <p>سلكت دروب حياتي</p>
            <p> أبحث في معجم الأيام</p>
            <p>عن عبارات أرتقها </p>
            <p> لأصنع منها شعري</p>
            <p> فوجدتني</p>
            <p> بدون كلمات</p>
            <p>حب الكلمة هوس</p>
            <p>يسكن ذاتي</p>
            <p>كما يسكنني </p>
            <p>حب وطني </p>
            <p>وحب الحياة</p>
            <p>تهت في زمن</p>
            <p> مركب الأحاسيس</p>
            <p>والمشاعر</p>
            <p>الكلمة فيه سراج</p>
            <p>يضيء</p>
            <p>لسبر الأغوار </p>
            <p>.العميقة </p>

        `,
  },
  {
    id: 5,
    title: 'رفقا',
    image: 'kind.jpg',
    text: `
            <p>رفقا بصمتي</p>
            <p>فهو من زجاج البلور</p>
            <p>شفاف</p>
            <p>لخبايا احتضان جسد</p>
            <p></p>
            <p>رفقا يصمتي</p>
            <p>فهو من عمر أحلامي</p>
            <p>وهو لأحلامي</p>
            <p>امتداد</p>
            <p></p>
            <p>أنت و صمتي</p>
            <p>نغمتا روح وجسد</p>
            <p>تتراقصان على أوثار</p>
            <p>بعثرتها يد الزمن</p>
            <p></p>
            <p>رفقا بصمتي</p>
            <p>فصمتي لحبك امتداد .</p>

            `,
  },
  {
    id: 6,
    title: 'زنزانتي',
    image: 'prison.jpg',
    text: `
        <p> زنزانتي</p>
        <p> لم تكن وراء سور عال  </p>
        <p>ولا وراء قضبان</p>
        <p>بل كان فيها صبيان أبرياء</p>
        <p>وأشجار وسماء</p>
        <p>وكان العلم فيها سيدا </p>
        <p>...ومبادىء اللغة و الأخلاق</p>
        <p></p>
        <p>زنزانتي ياسادة</p>
        <p>علمتني أن أحفر</p>
        <p> على جدران كل قاعة</p>
        <p>كلمات من الألف إلى الياء</p>
        <p>وأن أرسم تفاحا وموزا </p>
        <p>وحمامة سلام</p>
        <p></p>
        <p>زنزانتي </p>
        <p>كان هواء الحرية فيها ملوثا</p>
        <p>بضبابية الأنا للسجان </p>
        <p>كان السجان فيها سيدا</p>
        <p>وكان له أذيال</p>
        <p>... ولما رفضت أن أكون ذيلا</p>
        <p>لسجان تافه</p>
        <p>داستني الأقدام</p>
        
            `,
  },
  {
    id: 7,
    title: 'طواعية',
    image: 'volontaire.jpg',
    text: `
        <p>إن كان حضنك دافئا </p>
        <p>فسأكتفي ببقايا الدفىء في أحضاني</p>
        <p>سألملم بقايا كل شىء جميل</p>
        <p>لأرسم طريقا ما ...</p>
        <p>فطريق الأمس سدته يداك</p>
        <p>وأوصده الريح في وجهي</p>
        <p>ولم يبق لي إلا أن أختار من المسارات</p>
        <p> دربي</p>
        <p>طواعية سأغير مسار دربي</p>
        <p> طواعية ساتنازل عن أحلامي </p>
        <p>التي صنعتها ذات يوم وأنت بجنبي</p>
        <p>  لن انتفض في وجه الريح</p>
        <p>لأن في دواخلي ريحا كالإعصار.    </p>
        <p>دربي سأسلكه وحيدة </p>
        <p>لايهم  أن يكون مظلما دامسا</p>
        <p> ففي جعبتيي كل لحظات العشق</p>
        <p> ولمسات الحب ، </p>
        <p>وشهامتك التي كانت زادي</p>
        <p>ونبراسي لأيام عديدة</p>
        <p> التي لن يعلو الصدأ صفحاتها</p>
        <p>مهما نخرتني الأيام</p>
        <p>لن تبلى ، ولن أتنازل عنها</p>
        
            `,
  },
  {
    id: 8,
    title: 'طيور السلام',
    image: 'birds.jpg',
    text: `
        <p>    غردت جوارحي </p>
        <p>لانتفاضة</p>
        <p> الطيور في السماء</p>
        <p>بألحان</p>
        <p>فوق سحابة بيضاء</p>
        <p></p>
        <p>انتفضت جوارحي</p>
        <p>وتشبتت عيناي بالسماء</p>
        <p>تساقطت على جسدي </p>
        <p>قطرات</p>
        <p> بلون الصفاء</p>
        <p></p>
        <p>عيون الطيور</p>
        <p> كعيني و عينيك</p>
        <p>سوداء و زرقاء</p>
        <p>وقلبها</p>
        <p>بلون السحاب</p>
        <p>وطنها </p>
        <p>لم تحدده خارطة</p>
        <p>ولم تحصره أبواب .</p>
        
            `,
  },
  {
    id: 9,
    title: 'علمني',
    image: 'teach.jpg',
    text: `
        <p>علمني أن أرقص على أنامل يديك </p>
        <p>كالبهلوان</p>
        <p>وأن أختار الصمت نبراسا لدربي</p>
        <p>ولاأحرك لساني قبل الأوان</p>
        <p>علمني أن لا أكون : أنا</p>
        <p>و أن لا تكون أنت و أنا سيان</p>
        <p>*******************</p>
        <p>علمني ان أبحر في عينيك</p>
        <p>أنت وحدك</p>
        <p>وأغض الطرف عن العيان</p>
        <p>********************</p>
        <p>علمني أن أنحثك بجوارحي </p>
        <p>تمثالا تعشقه كل النساء</p>
        <p>وأن أجعل لك روحي حارسا </p>
        <p>من وراء قضبان</p>
        <p>********************</p>
        <p>علمني أن أرسمك وهما</p>
        <p>تختلط فيه الألوان</p>
        <p>علمني أن ابحث عنك</p>
        <p>في دواخلي بين ركام</p>
        <p>أحلام</p>
        <p>وأن تكون أنت الحلم</p>
        <p>و ينعدم الركام ,</p>
        
            `,
  },
  {
    id: 10,
    title: 'عودي',
    image: 'enfance.jpg',
    text: `
        <p>عودي أيام الصبا عودي</p>
        <p>وانقديني من تيهاني ومن شرودي </p>
        <p>ردي إلي بسمة الأمس</p>
        <p>و نزق الطفولة</p>
        <p>وفكي عني سلاسلى و قيودي</p>
        <p>ظمآنة أنا</p>
        <p>تواقة لشلالات طهرك</p>
        <p>فاغمريني</p>
        <p>حتى أبتل و أرتوي</p>
        <p>فلن أقول كفى </p>
        <p>بل سأقول</p>
        <p>زيدي .</p>
        <p>عودي أيامي الجميلة</p>
        <p>واعصريني </p>
        <p>حتى أتقيا مرارة الايام</p>
        <p>وأتنفس  هواء برائحة الأرض </p>
        <p>عندما يأتيها الغيث</p>
        <p>في أوائل الشتاء.</p>
        
            `,
  },
  {
    id: 11,
    title: 'نحن و الحلم',
    image: 'sleep.jpg',
    text: `
        <p>تنطبع خطانا على دروب التمني</p>
        <p>بلون الأحلام الوردية</p>
        <p>وحين يغمض الطفل فينا جفنيه</p>
        <p>ويستسلم لنوم عميق</p>
        <p>بعد أن يرهق جسمه الصغير </p>
        <p>لعبه العفوي ؛</p>
        <p>نعيش أحلامنا بعيون متفتحة </p>
        <p>غير منتظرين ان يسدل الليل ستاره</p>
        <p>ليبحر بنا </p>
        <p>حيث يمتزج الحلم بلون البحر</p>
        <p>على امتداد الفصول.</p>
        <p>قد يتفنن البعض منا في نسج أو صناعة حلمه</p>
        <p>قد نحلم بلمسة حنان ، أو ضمة حبيب</p>
        <p>بعد طول اشتياق</p>
        <p>وقد نحلم بكسرة خبز ساخن</p>
        <p>في ليالي البرد و الجوع والقهر</p>
        <p>حتى نزرع فينا الدفىء </p>
        <p>ونمد أجسامنا الذابلة فرصة البقاء</p>
        <p>أحياء</p>
        <p>قد نحلم بالحرية والإنعتاق </p>
        <p>في زمان التسلط و الاستبداد</p>
        <p>قد نحلم بكبش العيد و لعبة عاشوراء</p>
        
            `,
  },
  {
    id: 12,
    title: 'ومضة',
    image: 'time.jpg',
    text: `
        <p>ومضة واحدة</p>
        <p>اضاءت سماء ليل حالك</p>
        <p>فشع النور</p>
        <p>ليكشف جمال الكون</p>
        <p>لم يعد الليل ليلا</p>
        <p>ولم تعد الظلمة سوادا</p>
        <p></p>
        <p>ومضة واحدة</p>
        <p>في ليلة واحدة</p>
        <p>لنفق من نور</p>
        <p></p>
        <p>جميل هو الكون</p>
        <p> إلى ما لانهاية</p>
        <p>فانفاق السماء</p>
        <p> ليست كأنفاق الأرض</p>
        <p>وظلمة السماء </p>
        <p>لها نفق</p>
        <p>ليس كظلمة نفق الأرض</p>
        <p></p>
        <p>كانت الومضة واحدة </p>
        <p>ولم تكن ومضات</p>
        <p>والنفق واحد </p>
        <p>ولم يكن أنفاقا</p>
        <p>في ليلة واحدة </p>
        <p>من ليال عديدة .</p>
        
            `,
  },
  {
    id: 13,
    title: 'يقبل الريح وجنتيك',
    image: 'wind.jpg',
    text: `
        <p>يقبل الريح وجنتيك</p>
        <p>قتركبين السحاب</p>
        <p>وتنطلقين</p>
        <p>تتراقص خصلات شعرك </p>
        <p>وتسبق خطاك</p>
        <p>احلامك الصغيرة</p>
        <p>تتساقط مع حبات المطر</p>
        <p>فتنبتين هنا وهناك </p>
        <p>وتشمخين مع أشجار الارز</p>
        <p>والصفصاف</p>
        <p>وتعصرين مع حبات الزيتون </p>
        <p>لك من الزيتون ومن السحاب </p>
        <p>طعما بنكهة الأرض و نكهة السماء</p>
        <p>يعلو الاغتراب وجهك الطفولي</p>
        <p>وتخفين بيديك المزتعشتبن</p>
        <p>بعضا من جسدك الأنثوي</p>
        <p>فأنت من أخرجت أدم من الجنة</p>
        <p>وأنت من أوصلت أوباما للبيت البيض</p>
        <p>وأنت من تصنع الرجال و أنت من يصنعها الرجال </p>
        
            `,
  },
  {
    id: 14,
    title: 'حبلى',
    image: 'pregnant.jpg',
    text: `
        <p>حبلى أنت في زمن العشق</p>
        <p>و الريح إعصار</p>
        <p>وقلبك جريح لم يزل</p>
        <p></p>
        <p>حبلى بالأماني</p>
        <p>المرصعة بلآلىء الأمل</p>
        <p>بقلب يهتف ، وبرويك  </p>
        <p>بالقبل</p>
        <p></p>
        <p>بلمسة حب</p>
        <p>بنظرة عشق</p>
        <p>بزمن غير الزمن</p>
        <p></p>
        <p>حبلى بالمخاض سنين</p>
        <p>نزيف و الم و انين</p>
        <p>الارض من تحت قدميك ارتوت</p>
        <p>وانت واقفة تنتظرين</p>
        <p>الارض من تحت قدميك تعطرت</p>
        <p>بدموع مقلتيك ونزيف الجنين</p>
        <p>الأرض قبلت قدميك </p>
        <p>وأنت تخطوين</p>
        <p>رافعة راسك للسماء</p>
        <p>رافضة ان تنحنين .</p>
        
            `,
  },
];

export default poems;
